export const itemsFrom = [ 'Москва', 'Питер', 'Минск' ];
export const itemsWhereAll = ['Армения', 'Беларусь', 'Канада', 'Дания', 'Египет', 'Франция', 'Германия', 'Греция', 'Венгрия', 'Индия', 'Италия', 'Япония', 'Кения', 'Ливия', 'Мексика', 'Нидерланды', 'Норвегия', 'Польша', 'Португалия', 'Россия', 'Сингапур', 'Испания', 'Швеция', 'Швейцария', 'Таиланд', 'Турция', 'Украина', 'Великобритания', 'США' ];
export const itemsWherePopular = ['Турция', 'Египет', 'Мальдивы', 'ОАЭ', 'Куба', 'Шри-Ланка'];

